{
    "1" : "A friend's frown is better than a fool's smile.",
    "2" : "A friend in need is a friend indeed.",
    "3" : "A friend is easier lost than found.",
    "4" : "A friend to everybody is a friend to nobody.",
    "5" : "A problem shared is a problem halved.",
    "6" : "A true friend is someone who reaches for your hand, but touches your heart.",
    "7" : "False friends are worse than open enemies.",
    "8" : "Flattery is all right so long as you don't inhale.",
    "9" : "Give credit where credit is due.",
    "10" : "Grief divided is made lighter.",
    "11" : "Memory is the treasure of the mind.",
    "12" : "Nothing dries sooner than a tear.",
    "13" : "Old friends and old wine are best.",
    "14" : "The best of friends must part.",
    "15" : "The best things are not bought and sold.",
    "16" : "There is no better looking-glass than an old friend.",
    "17" : "To err is human (To forgive divine).",
    "18" : "Two cannot fall out if one does not choose.",
    "19" : "A loveless life is a living death.",
    "20" : "Absence makes the heart grow fonder.",
    "21" : "All's fair in love and war.",
    "22" : "Beauty is in the eye of the beholder.",
    "23" : "Before you meet the handsome prince you have to kiss a lot of toads.",
    "24" : "Better to have loved and lost, than to have never loved at all.",
    "25" : "Cold hands, warm heart.",
    "26" : "Distance makes the heart grow fonder.",
    "27" : "Faint heart never won fair lady.",
    "28" : "First impressions are the most lasting.",
    "29" : "Hatred is as blind as love.",
    "30" : "Love and a cough cannot be hid.",
    "31" : "Love does much but money does all.",
    "32" : "Love levels all inequalities.",
    "33" : "Love makes a good eye squint.",
    "34" : "Love sees no faults.",
    "35" : "Love sought is good, but given unsought is better.",
    "36" : "Love to live and live to love.",
    "37" : "Love with life is heaven; and life unloving, hell.",
    "38" : "Man is the head but woman turns it.",
    "39" : "Marry in haste, repent at leisure.",
    "40" : "The course of love never did run smooth.",
    "41" : "The Lord loveth a cheerful liar.",
    "42" : "There is a thin line between love and hate.",
    "43" : "To eat one's heart out.",
    "44" : "True beauty lies within.",
    "45" : "You can't live on bread alone.",
    "46" : "A good friend is one's nearest relation.",
    "47" : "A man is known by the company he keeps.",
    "48" : "A man of straw needs a woman of gold.",
    "49" : "A wink is as good as a nod, to a blind man.",
    "50" : "An injury is forgiven better than an injury revenged.",
    "51" : "Anger and hate hinder good counsel.",
    "52" : "Appearances are deceptive.",
    "53" : "At a round table there's no dispute about the place.",
    "54" : "Attack is the best form of defense",
    "55" : "Be slow in choosing, but slower in changing.",
    "56" : "Behind every great man stands a strong woman.",
    "57" : "Blood is thicker than water.",
    "58" : "Cheerfulness smooths the road of life.",
    "59" : "Confess and be hanged.",
    "60" : "Conscience makes cowards of us all.",
    "61" : "Don't blow your own trumpet.",
    "62" : "Do as you would be done by.",
    "63" : "Do unto others as you would have them do to you.",
    "64" : "Grow angry slowly; there's plenty of time.",
    "65" : "He bears misery best that hides it most.",
    "66" : "He that hurts another, hurts himself.",
    "67" : "He who wronged you will hate you.",
    "68" : "Heavy givers are light complainers.",
    "69" : "I am rubber and you are glue. Your words bounce off me and stick to you.",
    "70" : "If you lose your temper, don't look for it.",
    "71" : "It's not over till it's over.",
    "72" : "Joy shared is double joy; grief shared is (only) half grief.",
    "73" : "Laugh and the world laughs with you. Cry and you cry alone.",
    "74" : "Never let the sun set on angry heart.",
    "75" : "Never let the sun go down on your anger.",
    "76" : "Never let the sun set on thy wrath.",
    "77" : "Never quarrel with one's bread and butter.",
    "78" : "No man or woman is worth your tears, and the one who is, won't make you cry.",
    "79" : "Open confession is good for the soul.",
    "80" : "Out of sight, out of mind.",
    "81" : "Patience is a virtue.",
    "82" : "Persuasion is better than force.",
    "83" : "Spare the rod and spoil the child.",
    "84" : "Temper is so good a thing that we should never lose it.",
    "85" : "To the world you may be one person, but to one person, you may be the world.",
    "86" : "Wondrous is the strength of cheerfulness.",
    "87" : "You made your bed, now you must lie in it.",
    "88" : "A bully is always a coward.",
    "89" : "A handsome shoe often pinches the foot.",
    "90" : "A good thing is all the sweeter when won with pain.",
    "91" : "A man too careful of danger lives in continual torment.",
    "92" : "A miss is as good as a mile.",
    "93" : "Adversity flatters no man",
    "94" : "Adversity and loss make a man wise",
    "95" : "All promises are either broken or kept.",
    "96" : "All things come to those that wait.",
    "97" : "An eye for an eye and a tooth for a tooth.",
    "98" : "An open door may tempt a saint.",
    "99" : "As one door closes, another always opens.",
    "100" : "As you go through life, make this your goal, watch the doughnut and not the hole."
}